"Output_Title" = "Output Method";
"Output_Collate" = "Collate";
"Output_Offset" = "Offset";
"Output_OutputMethod" = "Output Method";
"Output_Email" = "Email Notification";
"Output_Authentication" = "User Authentication";
"Output_AccountTrack" = "Account Track";
"NoSetting"                            = "---";
"On" = "On";
"Off" = "Off";
"Secure1M_Title" = "Secure Print";
"Secure1M_SecurePrintID" = "Secure Print ID";
"Secure1M_SecurePrintKey" = "Password";
"Secure1P_Title" = "Password";
"Secure1P_Password" = "Password";
"Secure2M_Title" = "Secure Print";
"Secure2M_SecurePrintID" = "Secure Print ID";
"Secure2M_SecurePrintKey" = "Password";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "Save in User Box";
"Box1M_FileName" = "File Name";
"Box1M_BoxNumber" = "User Box Number";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "User Authentication";
"Authentic1M_UserType" = "User";
"Authentic1M_PublicUser" = "Public User";
"Authentic1M_PrivateUser" = "Recipient User";
"Authentic1M_UserName" = "User Name";
"Authentic1M_UserKey" = "Password";
"NameServer1M_Title" = "User Authentication";
"NameServer1M_ServerName" = "External Server";
"NameServer1M_PublicUser" = "Public User";
"NameServer1M_UserName" = "User Name";
"NameServer1M_Password" = "Password";
"NameServer1M_ProjectCode" = "Department Name";
"NameServer1M_ProjectPassword" = "Password";
"NameServer2M_Title" = "Enhanced Server Settings";
"NameServer2M_PublicUser" = "Public User";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "Enhanced Server Settings could not be acquired. Check the connection with the printer.";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title" = "User Authentication";
"NameServer3M_ServerType" = "Authentication Settings";
"NameServer3M_PublicUser" = "Public User";
"NameServer3M_UserName" = "User Name";
"NameServer3M_Password" = "Password";
"NameServer3M_ProjectCode" = "Department Name";
"NameServer3M_ProjectPassword" = "Password";
"NameServer3M_ServerName" = "External Server";
"Account1M_Title" = "Account Track";
"Account1M_SectionName" = "Department Name";
"Account1M_SectionKey" = "Password";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "User Authentication Server Settings";
"ServerSet1M_ServerType" = "Authentication Settings";
"ServerSet1M_ServerNum" = "Server Setting";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "Password";
"Admin1M_Title" = "Administrator Settings";
"Admin1M_Popup" = "Popup Authentication Dialog when printing";
"Admin1M_Authentication" = "User Authentication";
"Admin1M_AccountTrack" = "Account Track";
"Admin1M_CustomAES" = "Encryption Passphrase";
"Admin1M_CustomAESKey" = "Encryption Passphrase";
"Admin2M_Title" = "Administrator Settings";
"Admin2M_Popup" = "Popup Authentication Dialog when printing";
"Admin2M_Authentication" = "User Authentication";
"Admin2M_AccountTrack" = "Account Track";
"Admin2M_CustomAES" = "Encryption Passphrase";
"Admin2M_CustomAESKey" = "Encryption Passphrase";
"Admin2M_IntermediateServer" = "Enhanced Server";
"Admin3M_Title" = "Administrator Settings";
"Admin3M_Popup" = "Popup Authentication Dialog when printing";
"Admin3M_Authentication" = "User Authentication";
"Admin3M_AccountTrack" = "Account Track";
"Admin3M_CustomAES" = "Encryption Passphrase";
"Admin3M_CustomAESKey" = "Encryption Passphrase";
"Admin4M_Title" = "Administrator Settings";
"Admin4M_Popup" = "Popup Authentication Dialog when printing";
"Admin4M_Authentication" = "User Authentication";
"Admin4M_AccountTrack" = "Account Track";
"Admin4M_CustomAES" = "Encryption Passphrase";
"Admin4M_CustomAESKey" = "Encryption Passphrase";
"Admin4M_IntermediateServer" = "Enhanced Server";
"Admin4M_SecurePrint" = "Popup Authentication Dialog when printing";
"Admin4M_SecurePrintMode" = "Print without Password";
"Admin4M_SecurePrintModeID" = "Allow";
"Admin4M_SecurePrintModeIDPW" = "Restrict";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "Secure Print";
"Admin2M_SecurePrint" = "Secure Print";
"Admin3M_SecurePrint" = "Secure Print";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010" = "[Carbon Copy Tray] is not selected.  [Carbon Copy] will be canceled.";
